{
    "田径": {
        "description": "田径运动（Athletics）是指由走、跑、跳跃﹑投掷等运动项目及其由部分项目组成的全能运动项目的总称。 田径运动历史悠久，起源于人类的基生存与生活活动，最早的田径比赛是在公元前776年的古希腊奥林匹亚村举行，从那时起，田径运动成为正式的比赛项目之一。到648年，奥运会又增加了跳跃、投标枪﹑掷铁饼等比赛项目。1894年，在法国巴黎成立了现代奥运会组织，1896年在希腊雅典举行了第1届现代奥林匹克运动会，走、跑、跳跃﹑投掷等12个项目被列为大会的主要项目。第1届奥运会的成功举办标志着现代田径运动体系的建立。 田径最高组织机构是国际田径联合会，于1912年7月17日在瑞典首都斯德哥尔摩成立。中国最高组织机构是中国田径联合会，1954年成立于北京。",
        "src": "https://bkimg.cdn.bcebos.com/pic/0823dd54564e9258e596d2b79382d158cdbf4ecc?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "急性损伤和闭合性软组织损伤，足内外踝韧带的损伤在跳远、跳高及跨跑项目运动员中发生率较高。田径中的跳跃项目以跑跳为主，跳跑腾空时的用力腿如落地时重心不稳，极易扭伤踝关节韧带。在跨栏、短跑运动中大腿后群肌肉拉伤的发生率较高。此外，运动员在过度疲劳状态时也极易造成肌肉的拉伤。膝关节部位的损伤在跳跃运动中多发。在训练中过多的练习膝关节半蹲位的发力起跳，尤其在场地过硬时，也会导致膝关节骸骨劳损。"
    },
    "赛艇": {
        "description": "赛艇（rowing）是由一名或多名桨手坐在舟艇上，背向舟艇前进的方向，运用其肌肉力量，通过桨和桨架简单杠杆作用进行划水，使舟艇前进的一项水上运动。赛艇比赛多在江河湖泊等大自然水域中进行，舟艇上可以有舵手，也可以无舵手。赛艇比赛开始时，各艇在起航线后排齐。发令员发令后，各艇以最快的速度划向终点，以艇首到达终点的先后判定比赛胜负。 赛艇运动起源于英国。1775年，英国制订了首部竞赛规则并成立赛艇俱乐部。1829年，英国牛津大学和剑桥大学在泰晤士河上举行了首次校际赛艇比赛，这被视为现代赛艇运动的起源。1892年，国际赛艇联合会在意大利成立。1900年，巴黎奥运会将男子赛艇列为比赛项目。1976年，蒙特利尔奥运会设立女子赛艇项目，此后，赛艇赛事日益多样化，并逐渐进入了人们的视野。 赛艇最高组织是国际赛艇联合会，于1892年成立，总部设立在瑞士洛桑。",
        "src": "https://bkimg.cdn.bcebos.com/pic/562c11dfa9ec8a136327d2369649868fa0ec09fa6a98?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "腰部、肩部。腰肌劳损发生的重要原因之一是运动员腰腹部肌肉力量不足；因体能不足在大运动量训练或长时间比赛时疲劳而致伤；压舷时头颈姿势长期不正确可导致颈椎病。"
    },
    "自行车": {
        "description": "自行车，又称脚踏车或单车，通常是二轮的小型陆上车辆。人骑上车后，以脚踩踏板为动力，是绿色环保的交通工具。英文bicycle。其中bi意指二，而cycle意指轮，即两轮车。在中国内地、台湾、新加坡，通常称其为“自行车”或“脚踏车”；在港澳则通常称其为“单车”（其实粤语通常都这么称呼）；而在日本称为“自転（转）车”。自行车种类很多，有单人自行车，双人自行车还有多人自行车。可以作为环保的交通工具用来代步、出行；越来越多的人将自行车作为健身器材用来骑行锻炼、自行车出游；自行车本身也是一项体育竞技运动，有公路自行车赛、山地自行车赛、场地自行车赛、特技自行车比赛等。截至2019年，我国自行车社会保有量已近4亿辆、电动自行车近3亿辆，均位居世界第一。",
        "src": "https://bkimg.cdn.bcebos.com/pic/c8ea15ce36d3d539b9177a573187e950352ab07f?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "膝关节、脊柱。一般不当的骑行姿势，过度的用力，都很容易导致膝盖的损伤。骑车者身体过度前倾，长期远距离骑车可能会导致颈肌和腰肌劳损。"
    },
    "棒球": {
        "description": "棒球（Baseball），是球类运动项目之一。是以金属棒击球进行攻守对抗的竞技项目。 棒球最早起源于15世纪，即当时流行于英国的板桨球。后来传到美国。1839年，美国纽约州古帕斯敦举行了首次棒球比赛。1978年，国际棒联得到国际奥委会的承认，国际棒球联合会于1994年将总部设在瑞士洛桑。1992年棒球被列入奥运会比赛项目。 棒球的最高级的组织机构为国际棒球联合会，成立于1938年。中国的最高级组织机构为中国棒球协会，1979年在北京成立。",
        "src": "https://bkimg.cdn.bcebos.com/pic/34fae6cd7b899e510fb39b737aedce33c895d143a708?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "投手位置一般都是肩部、腰部、肘部、手腕和手指容易受伤"
    },
    "游泳": {
        "description": "游泳（Swimming ），是人在水的浮力作用下产生向上漂浮，凭借浮力通过肢体有规律的运动，使身体在水中有规律运动的技能。17世纪60年代，英国不少地区的游泳活动就开展得相当活跃。1828年，英国在利物浦乔治码头修造了第一个室内游泳池，这种泳池到19世纪30年代，在英国各大市城相继出现。1837年，在英国伦敦成立了第一个游泳组织，同时举办了英国最早的游泳比赛。1896年，游泳被列为奥运会竞赛项目。 游泳的最高组织机构是国际游泳联合会，总部设在瑞士洛桑。1908年由比利时、丹麦、芬兰、法国、德国、英国、匈牙利和瑞典游泳协会倡议成立。",
        "src": "https://bkimg.cdn.bcebos.com/pic/0b55b319ebc4b7459eea94a8c5fc1e178a821515?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "蛙泳易膝部受伤；自由泳易肩部受伤；蝶泳易腰部受伤"
    },
    "拳击": {
        "description": "拳击（英文：Boxing，法文：Boxe）是戴拳击手套进行格斗的运动项目。它既有业余的（也称奥运拳击），也有职业性质的比赛。比赛的目标是要比对方获得更多的分以战胜对方或者将对方打倒而结束比赛。与此同时比赛者要力图避开对方的打击。拳击被称为“勇敢者的运动”。早在古希腊和罗马时代有着许多有关拳击的记载。在古代奥运中，拳击运动就已经是比赛项目之一。到第三届在圣路易斯举行的现代夏季奥运会，男子拳击正式被列入比赛项目。",
        "src": "https://bkimg.cdn.bcebos.com/pic/dc54564e9258d109b3dea2779f12dbbf6c81810ae796?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "指腕关节的挫伤和掌骨的骨折；眉弓部的裂伤和鼻骨骨折；鼻出血；耳廓挫伤；面部擦伤；击昏现象(即休克现象)；脑震荡"
    },
    "排球": {
        "description": "排球（volleyball），是球类运动项目之一，球场长方形，中间隔有高网，比赛双方（每方六人）各占球场的一方，球员用手把球从网上空打来打去。排球运动使用的球，用羊皮或人造革做壳，橡胶做胆，大小和足球相似。排球运动源于美国，1895年，美国马萨诸塞州霍利约克市，由韦廉姆·G·摩根发明；1900年左右，排球自美国传入加拿大。1905年，排球传入古巴、巴西、中国等国家，成为当时风靡美洲的一项时尚运动。1949年，首届世界男子排球锦标赛在捷克斯洛伐克的布拉格举办。排球最高级的组织机构为国际排球联合会，截至2020年9月，共有222个协会会员，分属欧洲、亚洲、非洲、中北美和加勒比地区、南美5个洲级排球联合会。中国排球协会是中华全国体育总会的团体会员，是中国奥林匹克委员会承认的全国性专项运动协会。",
        "src": "https://bkimg.cdn.bcebos.com/pic/8326cffc1e178a82b9015c75254a648da97738124286?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "膝关节急性损伤，内侧副韧带损伤，半月板损伤，踝关节扭伤"
    },
    "皮划艇": {
        "description": "皮划艇分皮艇和划艇两个项目。皮艇起源于格陵兰岛上的爱斯基摩人所制作的一种小船，这种船用鲸鱼皮、水獭皮包在骨头架子上，用两端有桨叶的桨划动。划艇则起源于加拿大，因此又称加拿大划艇。 皮划艇，起源于19世纪60年代的北美洲格陵兰岛上爱斯基摩。1924年1月，在丹麦首都哥本哈根成立了“国际皮划艇协会”，缩写为1.R.K。1936年，在柏林举行的第11届奥运会上，皮划艇被列为奥运会正式比赛项目。 1954年，在北京市水上运动会，设立了男子1000米和女子500米皮艇比赛项目。 1974年，中国加人国际划联。 皮划艇最高组织是国际皮划艇联合会，总部位于西班牙的马德里。 中国最高组织机构为中国皮划艇协会，总部设在北京。",
        "src": "https://bkimg.cdn.bcebos.com/pic/3c6d55fbb2fb43162643adde2aa4462309f7d332?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "运动员在完成插桨、拉桨、出桨、推桨及加快船体运动时，身体的动作幅度，桨频的提高，都依赖于腰部运动。在一次又一次划桨周期中，运动员腰部要循环往复成百上千次来完成一个周期性的脊柱抬体或扭转动作，腰部屈曲肌群因腰部肌群的收缩，使脊柱形成强有力的屈曲旋转动作，并给脊柱一个巨大的压力与扭转力。长期巨大的压力与扭转力的复合作用，容易使腰部骨骼和肌肉造成疲劳性损伤。"
    },
    "马术": {
        "description": "马术，是一种人和动物共同完成的比赛，需要骑手和马经过多年的训练，在赛场上展现优雅、胆量、敏捷和速度。 马术起源于原始人类的生产劳动过程。公元前680年，古代奥运会设有马车比赛。中国的马术也具有悠久的历史，兴于周代，盛于唐代。现代马术运动始于欧洲。1900年，在第2届奥运会中，马术被列为正式比赛项目。 马术的最高组织机构为国际马术联合会，成立于1921年，总部设在瑞士洛桑。中国的马术的最高组织机构为中国马术协会，成立于1979年，总部设在北京。",
        "src": "https://bkimg.cdn.bcebos.com/pic/50da81cb39dbb6fd52665a29316ebc18972bd4079920?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "较容易受到的损伤的部位是头，颈椎，肩关节，和手腕。"
    },
    "篮球": {
        "description": "篮球（basketball），是奥运会核心比赛项目，是以手为中心的身体对抗性体育运动 。1891年12月21日，由美国马萨诸塞州斯普林菲尔德基督教青年会训练学校体育教师詹姆士·奈史密斯发明 。1896年，篮球运动传入中国天津。1904年，圣路易斯奥运会上第1次进行了篮球表演赛。1936年，篮球在柏林奥运会中被列为正式比赛项目 ，中国也首次派出篮球队参加奥运会篮球项目。1992年，巴塞罗那奥运会开始，职业选手可以参加奥运会篮球比赛 。篮球的最高组织机构国际篮球联合会，1932年成立，总部设在瑞士日内瓦。当代世界篮球水平最高的联赛是美国男子篮球职业联赛（NBA）比赛。中国的篮球水平最高的联赛是中国职业篮球联赛（CBA）比赛。",
        "src": "https://bkimg.cdn.bcebos.com/pic/eaf81a4c510fd9f95a60d3832b2dd42a2934a4e1?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "膝关节慢性损伤，踝关节急性扭伤，手指挫伤，肌肉离位"
    },
    "足球": {
        "description": "足球（Football[英]、Soccer[美]）是一项以脚为主，控制和支配球，两支球队按照一定规则在同一块长方形球场上互相进行进攻、防守对抗的体育运动项目。因足球运动对抗性强、战术多变、参与人数多等特点，故被称为“世界第一运动”。 现代足球的前身起源于中国古代山东淄州（今淄博市）的球类游戏“蹴鞠”，后经阿拉伯人由中国传至欧洲，逐渐演变发展为现代足球。现代足球始于英国。 1848年，足球运动历史上第一部文字形式的规则《剑桥规则》诞生。1863年10月26日，英格兰成立了世界上第一所足球协会，并统一了足球运动的竞赛规则。 1872年，英格兰与苏格兰之间举行了足球史上第一次协会间的正式比赛。1900年，在第二届夏季奥林匹克运动会中，足球被列入正式项目。 足球在全球被广泛译为“Football”，只有在美国等极少数国家被译为“Soccer”，而“Football”在美国、加拿大被指为“美式橄榄球”。 足球的最高组织机构为国际足球联合会，成立于1904年，总部设于瑞士苏黎世。中国最高组织机构是中国足球协会，1955年1月3日成立于北京。",
        "src": "https://bkimg.cdn.bcebos.com/pic/3812b31bb051f819ef8fa29ed4b44aed2f73e7b8?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "头部撞击受伤，腹股沟受伤，趾骨发炎、骨折，十字韧带拉伤，手指韧带划伤，小腿肌肉拉伤，脚踝扭伤等"
    },
    "体操": {
        "description": "体操是所有体操项目的总称，主要包括竞技体操、艺术体操、蹦床等奥运项目，以及竞技健美操、技巧运动等非奥运会项目。竞技体操是体操的一个分支，是一项在规定的器械上，完成复杂、协调的动作，并根据动作的分值或动作的难度、编排与完成情况等给予评分的运动。竞技体操的特点是体操的动作难度大、技术复杂，具有一定的惊险性。",
        "src": "https://bkimg.cdn.bcebos.com/pic/2e2eb9389b504fc215f13824eddde71190ef6d61?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "下法时，常因落地姿势不正确或重心失去平衡，扭伤膝关节、踝关节、引起半月板、膝踝韧带损伤。颈椎损伤。"
    },
    "曲棍球": {
        "description": "曲棍球，是在长方形草皮上，各队通过集体配合，用带弯头的曲棍击硬球射门得分的对抗性小型球类运动。由于它一般在草地上进行，故又名“草地曲棍球”。 曲棍球起源于公元前2000年的波斯，后传入希腊，19世纪下半叶，现代曲棍球始于英国，1861年，第一个曲棍球俱乐部成立。1875年，有了第一版的比赛规则。1908年，曲棍球运动正式列入第四次奥林匹克运动会比赛项目。 曲棍球的最高组织机构为国际曲棍球联合会，1924年成立于法国巴黎，总部设在比利时的布鲁塞尔，后迁入瑞士洛桑。国内的最高组织机构为中国曲棍球协会。成立于1981年5月11日。",
        "src": "https://bkimg.cdn.bcebos.com/pic/279759ee3d6d55fb9ee9bc8b67224f4a20a4dd74?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "膝关节部分的损伤；腰部的损伤在曲棍球运动员中也是高发生率的伤害之一，比例高达百分之十九。踝关节的韧带损伤。"
    },
    "手球": {
        "description": "手球，是综合篮球和足球的特点而发展起来的一种用手打球、以球攻入对方球门得分的球类运动。手球起源于丹麦，于1936年第十一届奥运会上成为正式比赛项目，之后因为战争中断。1938年，首届世界男子手球锦标赛在德国举行。1957年7月13日，首届世界女子手球锦标赛在南斯拉夫举行。1972年第20届奥运会，手球再次被列为奥运会比赛项目。1982年第九届新德里亚运会第一次将手球列人正式比赛项目。手球的最高组织机构为国际手球联合会，简称国际手联，1928年成立，总部位于瑞士。中国的手球官方组织为中国手球协会，1979年9月成立于河北省保定市，总部设于北京市。",
        "src": "https://bkimg.cdn.bcebos.com/pic/8601a18b87d6277f9e2f2703f5710830e924b89956fc?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "守门员大多都是用手臂去完成守门这个过程，由于球门力量大，往往容易造成肘和手指的受伤，所以上臂的受伤在运动过程中是最多的。在手球对抗赛中，由于双方间的碰撞和牵拉会在很大程度上对关节、韧带和肌肉等软组织的损伤。在进行射门时，需要运动员的引球动作幅度大，力量要强，所以，当射球员稍微受到外力的阻挡或者冲击时，射球运动员又不能及时避开，就极易使关节、韧带和肌肉扭伤、挫伤。"
    },
    "举重": {
        "description": "举重（Weightlifting），是以举起的杠铃重量为胜负依据的体育运动，由抓举和挺举两个项目构成。 \n1891年，首届世界举重锦标赛于英国伦敦举行。1896年，举重被列为奥运会正式比赛项目。1910年，卡斯珀·博格在法兰克福体育游戏展览会上首次展示片杠铃，成为世界举重发展史上的一个里程碑。1972年，第20届夏季奥运会举重比赛后取消推举项目。 \n举重的最高组织机构为国际举重联合会，1920年成立，总部设在匈牙利首都布达佩斯。中国的举重最高组织机构为中国举重协会，成立于1956年。",
        "src": "https://bkimg.cdn.bcebos.com/pic/f703738da9773912b31bfa5a5d539118367adab444ff?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "举重运动员最常见的损伤部位是腕、肘、肩、腰及膝。举重运动无论是抓举、挺举，在提铃或翻腕时，手腕的屈肌及腰部的伸肌，都要有很大的收缩力量，因此，时常引起肱骨内踝部的肌腱撕裂或撕脱骨折，腰部伸肌的捩伤及手腕部的韧带捩伤。当抓举时，由于肩肘及腰部的突然过度背伸，常常引起肩袖损伤，前锯肌伤，脊椎棘突骨膜炎（脊椎的棘突互相冲撞所致），椎板骨折，及肘的创伤性滑膜炎及骨关节病"
    },
    "柔道": {
        "description": "柔道，是一种两人徒手较量的竞技运动。是一种能最有效地使用身心力量获得最大效用的日本武道。柔道攻击防守的对练和以柔克刚、刚柔相济的技术特点。可使身体的敏捷性、灵活性、力量性和精神品质都得到锻炼与发展。\n日本明治10年，嘉纳治五郎通过汲取众多柔术流派的长处，始创柔道。1895年，日本成立了“大日本武德会”，制订了柔道比赛的统一规则。1948年，日本成功举办日本柔道锦标赛。1949年成立了全日本柔道联盟。1964年，柔道成为奥运会比赛项目。\n柔道的最高组织机构为国际柔道联合会成立，1951年7月成立，总部设在日本。中国的柔道最高组织机构为中国柔道协会，成立于1979年12月27日。",
        "src": "https://bkimg.cdn.bcebos.com/pic/03087bf40ad162d9f2d3714ff796beec8a1363276704?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "拉伤，挫伤，关节扭伤，撕裂伤，骨折等"
    },
    "摔跤": {
        "description": "摔跤（Wrestling）俗称“板羔子”，是由角抵演化而来的传统竞技活动。摔跤时两人徒手相搏，按一定的规则，以各种技术、技巧和方法摔倒对手为胜。 摔跤最早起源于原始社会，采用一对一的角斗形式进行。公元前708年，第18届古代奥运会把摔胶列为比赛项目。1896年，第1届现代奥运会将古典式摔跤列为正式比赛项目；1908年，第4届奥运会又将自由式摔跤列为正式比赛项目；1989年，瑞士的马蒂格尼举办了第1届女子摔跤锦标赛；2004年，女子摔跤被列为奥运会的正式比赛项目。 摔跤最高级组织机构是国际摔跤联合会，1912年成立于瑞典斯德哥尔摩。中国最高组织是中国摔跤协会，1956年成立于北京。",
        "src": "https://bkimg.cdn.bcebos.com/pic/b90e7bec54e736d12f2e7a073e1a58c2d5628535c323?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "肌肉拉伤、耳廓损伤、半月板损伤、骨折、椎间盘突出症、韧带损伤、关节扭伤、软组织挫伤、腰肌劳损。"
    },
    "羽毛球": {
        "description": "羽毛球（Badminton）是一项隔着球网，使用长柄网状球拍击打用羽毛和软木制作而成的一种小型球类的室内运动项目。羽毛球比赛在长方形的场地上进行，场地中间有网相隔，双方运用各种发球、击球和移动等技战术，将球在网上往返对击，以不使球落在本方有效区域内，或使对方击球失误为胜。 羽毛球运动的起源有很多说法，但最认可的是起源于14—15世纪的日本。而现代羽毛球运动是起源于印度，形成于英国。1875年，羽毛球运动正式出现在人们的视野中。1893年，英国的羽毛球俱乐部逐渐发展起来，成立了第一个羽毛球协会，规定了场地的要求和运动的标准。1939年，国际羽联通过了各会员国共同遵守的第一部《羽毛球规则》。2006年，国际羽毛球联合会（IBF）的正式名称更改为羽毛球世界联合会（BWF），即世界羽联。 羽毛球运动的最高组织机构是世界羽联，1934年在伦敦成立。中国最高组织机构是中国羽毛球协会，1958年9月11日在武汉成立。",
        "src": "https://bkimg.cdn.bcebos.com/pic/203fb80e7bec54e714b57e2db4389b504fc26aa3?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "羽毛球的扣杀，点杀，劈杀，其中劈杀比较安全点，扣杀和点杀，动作不标准，都容易伤手腕；防守屈膝，进攻起跳，前进的上网步，后退的杀球惯性后移再向前启动，正手接杀，侧身接杀，无时无刻都在用膝盖。脚踝，手肘"
    },
    "垒球": {
        "description": "垒球是一项集体竞赛项目，是在一块呈直角扇形的场地上进行比赛的，亦是奥运会比赛项目。 垒球运动是从棒球运动演变出来的，19世纪80年代起源于美国芝加哥。1933年，正式命名为“垒球”（softball）。1959年，女子垒球正式列为中国全国运动会的运动项目。1996年，女子垒球被正式列为奥运会运动项目。 垒球的最高组织机构国际垒球联合会，成立于1952年9月，现有协会会员129个，总部设在美国俄克拉荷马。国际垒联的主要赛事有：奥运会垒球比赛、世界垒球锦标赛、世界青年垒球锦标赛和各大洲垒球锦标赛等。",
        "src": "https://bkimg.cdn.bcebos.com/pic/b03533fa828ba61ea8d3b56d117e800a304e251ff315?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "垒球运动员的运动损伤常见于背部、肩部、前臂、手腕和手部。投手受伤与位置其他位置的球员不同，因为投手使用风车式投球动作需要动用到背部，颈部，肩部，前臂和手腕。"
    },
    "现代五项": {
        "description": "现代五项（ModernPentathlon）是由马术、击剑（重剑）、射击、游泳及跑步5个单独的运动项目组成的一种综合性比赛项目。 现代五项运动的起源要追溯到古希腊奥林匹克。早在公元前708年举行的第18届古代奥林匹克运动会上，就有了“古代五项竞技”项目，不过当时是五项格斗的比赛。1912年，在瑞典斯德哥尔摩举行第五届奥运会上，现代五项被列为正式比赛项目。1948年在伦敦成立国际现代五项联合会。从1949年开始，每年都举办现代五项世界锦标赛（男子）。从1965年开始举办少年锦标赛。1969年成立国际现代五项和冬季两项联盟。1998年，国际现代五项联盟得到了批准，女子项目被列入2000年奥林匹克运动会。 现代五项最高级的组织机构为国际现代五项联盟，1948年成立。中国的最高级组织机构为中国现代五项运动协会，1984年成立于北京。",
        "src": "https://bkimg.cdn.bcebos.com/pic/5fdf8db1cb134954acd4337a5b4e9258d0094ae2?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": null
    },
    "网球": {
        "description": "网球（Tennis），是球类运动项目之一。有效网球运动场地是一个长方形，长为23.77米，单打场地宽为8.23米，双打场地宽为10.97米。中间隔有网，比赛双方各占球场的一方，球员用网球拍击球。 网球运动孕育在法国，诞生在英国，普及和形成的高潮在美国。其最早起源于12-13世纪的法国。1896年在雅典举行的第一届现代奥运会上，网球的男子单打与双打被列为正式比赛，后来，由于国际奥委会和国际网球联合会在“业余运动员”问题上有分歧，已经连续进行了7届的奥运会网球比赛项目被取消。直到1984年的洛杉矶奥运会上，网球才被列为奥运项目。1988年在汉城奥运会上，网球重新被列为正式比赛项目。 网球最高级的组织机构为国际网球联合会，1913年在法国巴黎成立。中国的最高级组织机构为中国网球协会。1953年在北京成立。",
        "src": "https://bkimg.cdn.bcebos.com/pic/2fdda3cc7cd98d108995d1a32b3fb80e7aec90db?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "肘关节，肩关节，膝关节，腰部"
    },
    "击剑": {
        "description": "击剑（Fencing）是剑类运动之一。运动员一手持细长的弹性钢剑，头带面罩，身穿规定服装，在长方形的场地上进行比赛。按规定时间和刺（劈）中的剑数决定胜负。 击剑在远古时期就已经出现了，在古代埃及、中国、希腊、罗马、阿拉伯等国家十分盛行。1776年，法国击剑大师拉布瓦西埃发明了面罩，这一发明是击剑运动一个重点里程碑。1896年在雅典举行的第1届现代奥运会上就设有子花剑、佩剑的比赛。1900年在巴黎举行的第2届奥运会上增加了男子重剑比赛。1913年11月29日在法国巴黎成立了国际击剑联合会。1914年6月在巴黎通过了《击剑竞赛规则》，从而使击剑运动竞赛趋向公平、合理。 击剑的最高组织机构是国际击剑联合会，1913年11月29日在巴黎成立。中国的最高级组织机构为中国击剑协会，1973年在北京成立。",
        "src": "https://bkimg.cdn.bcebos.com/pic/960a304e251f95ca4a33a814c7177f3e66095249?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "挫伤、磨伤、刺伤、扭伤等"
    },
    "乒乓球": {
        "description": "乒乓球（table tennis），被称为中国的“国球”，是一种世界流行的球类体育项目，包括进攻、对抗和防守   。\n乒乓球起源于英国，“乒乓球”一名起源自1900年，因其打击时发出“Ping Pong”的声音而得名。在中国大陆以“乒乓球”作为它的官方名称，中国香港及澳门等地区亦同。1926年1月，在德国柏林举行了一次国际乒乓球赛，共有9个国家的64名男运动员参加了比赛。同年12月，国际乒乓球联合会正式成立，并把在伦敦举行的欧洲锦标赛命名为第一届世界乒乓球锦标赛   。\n乒乓球组织机构设有国际乒乓球联合会、亚洲乒乓球联盟、中国乒乓球协会   。",
        "src": "https://bkimg.cdn.bcebos.com/pic/f9dcd100baa1cd11728b23abf158dffcc3cec2fd87ac?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "肩部、肘部、腕部、腰部、背部和膝盖"
    },
    "射击": {
        "description": "射击（shoot）是一项用枪支对准目标打靶的竞技项目。国际比赛有男女个人项目，也有团体项目。 射击运动最早起源于狩猎和军事活动。15世纪，瑞士就曾经举办过火绳枪射击比赛。19世纪初期，欧洲一些国家还举行过对活鸽子射击的游戏，这些都是现代射击比赛的雏形。1896年在雅典举行的第1届奥运会上，射击比赛设5个项目。1897年举行了首届世界射击锦标赛。1984年第23届奥运会上，射击运动员许海峰获得冠军，取得了中国奥运史上的第一枚金牌。 射击的最高级的组织机构为国际射击联合会，成立于1907年，简称为ISSF。中国的最高组织机构是中国射击协会，成立于1956年。",
        "src": "https://bkimg.cdn.bcebos.com/pic/a686c9177f3e6709a449384433c79f3df8dc553b?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "在集训队中较多的劳损伤，如桡骨茎突腱鞘炎(托枪--小口径赛步枪练习时间过长)，腰肌劳损或姿势性脊柱侧等(立射--或小口径赛步枪练习时间太长，练习过多)，尺神经麻痹和肩胛上神经麻痹。另外也常发生震动性耳聋。"
    },
    "铁人三项": {
        "description": "铁人三项（Triathlon）是将游泳、自行车和跑步这三项运动结合起来而创造的一项新型的体育运动项目，是考验运动员体力和意志的运动项目。 铁人三项诞生于20世纪70年代的美国。1994年，被国际奥委会列为奥运会比赛项目。2000年，铁人三项在悉尼奥运会上首次亮相。 铁人三项的最高组织机构为国际铁人三项联盟，成立于1989年，总部设在加拿大温哥华。 中国的铁人三项的最高组织机构为中国铁人三项运动协会，成立于1990年，总部设在北京。",
        "src": "https://bkimg.cdn.bcebos.com/pic/2f738bd4b31c8701a18b2a236a35892f0708293851e9?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": null
    },
    "射箭": {
        "description": "射箭，即箭术（Archery），是指借助弓的弹力将箭射出，在一定的距离内比赛精准度的体育运动，别称射箭运动。射箭最初用于打猎和战争，现代射箭运动最早开始于英国，英格兰约克郡自1673年起举行方斯科顿银箭赛。1844年，第1届全英射箭锦标赛在英国举办。1861年英国射箭协会成立，统一竞赛规程。1900年，第2届奥运会射箭就被列为正式比赛项目，1956年中国开始将射箭列为比赛项目。射箭的最高组织机构为国际射箭联合会，简称国际箭联，于1931年成立，总部设在瑞士洛桑。",
        "src": "https://bkimg.cdn.bcebos.com/pic/29381f30e924b899e393892663061d950a7bf605?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "射箭是一种躯体上部，尤其是肩部力量和耐力的单侧静态性负荷运动，需要颈部、肩部、背部、后引臂及腕共同参与，在射箭项目损伤中常见的损伤集中在肩部、颈部、背部、手及腕部。"
    },
    "帆船": {
        "description": "帆船（Sailing）是一项依靠自然风力作用于船帆上，由人操作船只行驶的一项集竞技、娱乐、休闲、观赏、探险等多种功能于一体的水上运动。  \n现代帆船始于荷兰。1662年，英国举办了一次英国与荷兰之间的帆船比赛，这是早期规模较大的帆船比赛。18世纪，帆船俱乐部和帆船协会相继诞生。1870年，美国和英国首次举行横渡大西洋的美洲杯帆船赛。1896年，雅典奥运会将帆船列为比赛项目，由于天气原因未举行。1900年，帆船再次被列为奥运会比赛项目。  \n帆船最高组织为世界帆船联合会，该组织于1907年在巴黎成立，负责管理国际帆船运动，开展各类帆船运动等。   现代帆船项目重要赛事包括奥运会帆船赛、美洲杯帆船赛、沃尔沃环球帆船赛等。",
        "src": "https://bkimg.cdn.bcebos.com/pic/359b033b5bb5c9ea15cef352ac73a1003af33a871565?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "肌肉拉伤、皮肤擦伤和骨关节病等"
    },
    "跆拳道": {
        "description": "跆拳道（韩文：태권도，英文：Taekwondo），是现代奥运会正式比赛项目之一，是一种主要使用手及脚进行格斗或对抗的运动。跆拳道起源于朝鲜半岛，早期是由朝鲜三国时代的跆跟、花郎道演化而来的，韩国民间流行的一项技击术。“跆拳道”一词，是1955年由韩国的崔泓熙将军命名。崔泓熙将军早年在留学日本时，学习了日本松涛馆流空手道，并将其与韩国传统武技跆跟、手搏等技术融入到跆拳道中去。总之，现代的跆拳道是结合当代东亚武技之长的韩国发源武术运动之一。 跆拳道是经过东亚文化发展的一项韩国武术，以“始于礼，终于礼”的武道精神为基础。其脚法占70%。跆拳道的套路共有25套；另外还有兵器、擒拿、摔锁、对拆自卫术及10余种基本功夫等。 跆拳道于1988年奥运会时为示范项目；于1992年的巴塞罗那奥运会开始为试验比赛项目；到2000年的悉尼奥运会成为正式比赛项目。跆拳道在全世界的组织主要分为两个体系，分别为：国际跆拳道联盟（ITF）和世界跆拳道联盟（WTF）。奥运会采用的是WTF体系。",
        "src": "https://bkimg.cdn.bcebos.com/pic/f9dcd100baa1cd11b69fb08fb312c8fcc3ce2d70?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "开放性软组织损伤，闭合性软组织损伤，骨折与关节脱位"
    },
    "跳水": {
        "description": "跳水（Diving）是一项优美的水上运动，它是从高处用各种姿势跃入水中或是从跳水器械上起跳，在空中完成一定动作姿势，并以特定动作入水的运动。 1900年第2届奥运会上，瑞典人在特制的跳台上表演了各种跳水动作。跳水的历史非常久远。从人类掌握游泳技能后，就开始有了简单的跳水活动。1904年，第3届奥运会开始设立了男子高度跳水和男子跳台跳水两个比赛项目。1951年，跳水才成为规则完整的奥运会正式比赛项目。跳水从1951年第一届亚运会开始，就成为正式的亚运会比赛项目。 跳水运动的世界组织机构是国际业余游泳联合会，成立于1908年，总部设在瑞士的洛桑。 中国跳水机构组织是中国跳水协会，2020年1月11日在北京宣布成立。",
        "src": "https://bkimg.cdn.bcebos.com/pic/1ad5ad6eddc451da047f6ae5b6fd5266d0163236?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "听力伤害，运动员训练需要频繁跳入水中，与水面的不断冲击肯定会慢慢地损伤听力的。视网膜损伤，无数次的跳水造成水流对头部尤其是比较脆弱的眼部冲击太大，视网膜遭受冲击除了会造成视力下降以外还可能有脱落进而造成失明的危险。对于初学者来说容易发生颈椎损伤事故。"
    },
    "水球": {
        "description": "水球（Waterpolo），又称为“水上足球”，是一种结合游泳、手球和排球在水中进行的集体球类运动。水球运动讲究力量、勇敢和团队配合，要求参赛的两支队伍一面游泳，一面抢球，设法将球射入对方球门而得分。 水球运动起源于19世纪中叶的英国。最初是人们游泳时在水中传掷足球的一种娱乐活动，后来这项活动逐渐成为两队之间的竞技水球运动。1877年，英格兰伯顿俱乐部聘请威尔森制定了世界上第一部水球竞赛规则。1885年，英国游泳协会将水球列为单独比赛项目。男子水球于1900年巴黎奥运会上被列为正式比赛项目，女子水球则在2000年悉尼奥运会上被列为正式比赛项目。水球从1951年新德里亚运会开始，就是正式的比赛项目。 水球项目由国际游泳联合会负责管理，该组织于1908年成立，总部设在瑞士洛桑。",
        "src": "https://bkimg.cdn.bcebos.com/pic/f7246b600c338744ebf8d14a3745cef9d72a60590af8?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "腰背部损伤，膝关节损伤"
    },
    "花样游泳": {
        "description": "花样游泳（Synchronizedswimming）是一项融入舞蹈和音乐的水上竞技项目，由游泳、技巧、舞蹈和音乐编排而成，有“水中芭蕾”之称。 花样游泳起源于欧洲，起初仅作为两场游泳比赛的场间娱乐节目。1920年，柯蒂斯将跳水和体操的翻滚动作编排成套在水中表演。1930年后，花样游泳传入北美，在原有的基础上又逐渐配上舞蹈、音乐和节奏。1952年，花样游泳被赫尔辛基奥运会列为表演项目。1956年，花样游泳得到国际业余游泳联合会承认。1984年，洛杉矶奥运会将花样游泳列为比赛项目。 世界花样游泳运动的最高组织机构是国际游泳联合会，该组织成立于1908年，总部设在瑞士，目标是在全世界推动游泳运动的发展。 在中国，花样游泳最高组织机构是1956年成立的中国游泳协会，该组织机构任务是参与举办国际和全国性游泳、跳水、水球、花样游泳等比赛等。",
        "src": "https://bkimg.cdn.bcebos.com/pic/2e2eb9389b504fc2d56221612d97f01190ef76c6c736?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "腰部,膝部,手腕部,肩部,肘部,且以慢性损伤为主"
    },
    "艺术体操": {
        "description": "艺术体操（RhythmicGymnastics）是一项徒手或手持轻器械，在音乐伴奏下以自然性和韵律性动作为基础的体育运动项目，也是一种艺术性较强的女子竞技性体操项目。 艺术体操起源于19世纪末20世纪初的欧洲，当时欧洲教育改革与女性体育运动的发展对艺术体操的产生有很大的影响。 20世纪50年代，艺术体操得到广泛开展，逐步发展成为一项竞技动项目。1962年，国际体操联合会把艺术体操定为独立的女竞赛项目。1963年，第1届世界艺术体操锦标赛在匈牙利的布达佩斯举行。此后，这项比赛每两年举行一次。20世纪80年代初，国际体操联合会正式批准将艺术体操列奥林匹克运动会的竞赛项目。 艺术体操最高组织机构是国际体操联合会，该组织于1881年成立，总部设在瑞土利斯。该组织机构主要发展体操运动，组织国际比赛，加强体操运动员之间的友谊。",
        "src": "https://bkimg.cdn.bcebos.com/pic/0b7b02087bf40ad162d9953ef36606dfa9ec8b136091?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "腰部和踝部"
    },
    "橄榄球": {
        "description": "橄榄球运动是球类运动项目之一。它是在长方形场地上，通过集体配合，射球入门得分或持球触得分区地面得分的对抗性运动。 橄榄球运动起源于1823年英国拉格比，1871年，英格兰橄榄球协会成立，1890年成立国际橄榄球理事会，1987年国际橄榄球理事会举办了第一届世界杯男子橄榄球锦标赛，1991年又举办了第一届世界女子橄榄球锦标赛。 2009年10月9日，在丹麦哥本哈根召开的国际奥委会第121次全会投票中，七人制橄榄球获得通过，成为2016年奥运会比赛项目。 橄榄球的最高组织机构是国际橄榄球理事会，成立于1886年。 中国橄榄球组织机构是中国橄榄球协会，成立于1996年10月7日。",
        "src": "https://bkimg.cdn.bcebos.com/pic/5882b2b7d0a20cf4ff375df37b094b36acaf9973?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "膝关节，头部和颈部损伤"
    },
    "蹦床": {
        "description": "蹦床（Trampoline）是一项运动员利用从蹦床反弹中表现杂技技巧的竞技运动，属于体操运动的一种，有“空中芭蕾”之称。 近代蹦床起源于法国，后来蹦床逐渐普及，不久后便流于美国。1947年，德克萨斯州举行了第一届全国蹦床表演赛，一年后蹦床成为了式的比赛项目。1964年，国际蹦床联合会在瑞士成立，同年举行了首届世界蹦床锦标赛。2000年，蹦床被悉尼奥运会列为比赛项目。 蹦床运动的最高组织机构是国际体操联合会，该组织机构于1881年成立，总部设在瑞士。主要活动有组织四年一届的奥运会体操赛和世界杯体操赛，两年一届的世界体操锦标赛。",
        "src": "https://bkimg.cdn.bcebos.com/pic/962bd40735fae6cd7b89b1bd94f9182442a7d833a19f?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "四肢和脊柱骨折，关节的扭伤/拉伤，血肿，擦伤和割伤，头颈部损伤等"
    },
    "沙滩排球": {
        "description": "沙滩排球是一项每队由两人组成的两队在由球网分开的沙地上进行比赛的运动。它有多种不同的比赛形式以适应不同人、不同环境下的比赛需求。 20世纪20年代，沙滩排球起源于美国加利福尼亚的圣莫妮卡海滩；1927年开始传人欧洲；30年代，两人制沙滩排球赛出现;40年代，由官方组织的两人制比赛出现。50~60年代，沙滩排球成为了美国加州海滩上必不可少的娱乐活动；从70年代开始，商业因素介入了沙滩排球比赛，其观赏性也大大增加。1986年，第一次国际性沙滩排球比赛在巴西里约热内卢举行；1992年，国际排联（FIVB）成立了沙滩排球部；1996年7月23日—28日在美国亚特兰大的海滨,举行了第一次奥运会沙滩排球比赛；1998年，国际排联经协商，设立了挑战赛、卫星赛和业余赛，作为国际巡回赛以外的重要赛事。 沙滩排球的主要组织机构有国际排球联合会、亚洲排球联合会、中国排球协会沙滩排球委员会。 沙滩排球的国际大型赛事主要有奥运会沙滩排球比赛和世界沙滩排球巡回赛。奥运会每4年举办一次。世界沙滩排球巡回赛每年举行一次，包括3个不同级别的赛事：1、大满贯赛；2、公开赛；3、挑战者赛。",
        "src": "https://bkimg.cdn.bcebos.com/pic/c9fcc3cec3fdfc039245c2dd4b759094a4c27d1e8836?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "慢性损伤主要发生于腰、膝和肩部，急性损伤主要发生于踝、指和腕部"
    },
    "高尔夫球": {
        "description": "高尔夫球运动是利用不同的高尔夫球杆（club）将高尔夫球打进球洞（hole）的一项运动项目。高尔夫球运动是一项具有特殊魅力的运动，让人们在优美的自然环境中锻炼身体、陶冶情操、修身养性、交流技巧，被誉为“时尚优雅的运动”。  \n高尔夫球起源于15世纪的苏格兰，早期的高尔夫球多在王公贵族中进行。随着高尔夫球具的普及发展，高尔夫运动开始向中层阶级流行。至20世纪，高尔夫球的比赛规则与制度的建立，国际性的高尔夫赛事得以广泛开展。19世纪20年代，高尔夫运动传入亚洲，高尔夫球传入中国则是在1896年，其标志是中国上海高尔夫球俱乐部的成立。2015年，第21届沃尔沃中国公开赛在上海落幕，吴阿顺获得冠军，这是中国内地球手第一次获得欧巡赛月份最佳球手的奖项。  \n美国高尔夫球协会和英国圣安德鲁斯皇家古代高尔夫球俱乐部被公认是解释和修订高尔夫球规则的权威机构。   世界性较重要的高尔夫球比赛有世界杯赛、美国公开赛等赛事。 ",
        "src": "https://bkimg.cdn.bcebos.com/pic/d043ad4bd11373f06b1958c6a70f4bfbfbed0440?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "背部肌肉拉伤；“高尔夫肘”，在医学上的名称是肱骨内上髁炎，是指发于屈肌起点处的慢性损伤性炎症；胸椎、腰部损伤；手腕损伤等"
    },
    "短道速滑": {
        "description": "短道速滑（ShortTrackSpeedSkating），全称短跑道速度滑冰，是在长度较短的跑道上进行的冰上竞速运动。 短道速滑起源于加拿大，当时加拿大的一些速度滑冰爱好者常到室内冰球场上练习，随之产生了室内速度滑冰的比赛。20世纪初，短道速滑逐渐在欧洲和美洲国家广泛开展。1975年，国际滑冰联盟成立短跑道速度滑冰技术委员会。1981年起，开始举办世界短道速滑锦标赛。1988年，短道速滑在卡尔加里冬季奥运会被首次列为冬季奥运会表演项目，1992年，阿尔贝维尔冬季奥运会将短道速滑列为正式比赛项目。 短道速滑由国际滑冰联盟管理，该组织于1892年在荷兰成立。国际滑联组织的短道速滑比赛主要有世界短道速滑锦标赛、世界短道速滑青年锦标赛等。",
        "src": "https://bkimg.cdn.bcebos.com/pic/4a36acaf2edda3cc7cd9fe85eda32e01213fb80e3449?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "膝关节韧带损伤、腰部关节韧带、足踝关节韧带损伤"
    },
    "速度滑冰": {
        "description": "速度滑冰（SpeedSkating）是以冰刀为工具在冰上进行的一种冰上竞速运动。在国际体育分类学上属于滑冰运动。它是指在规定距离内以竞速为目的的滑冰比赛，简称速滑，是冬季奥运会的正式比赛项目。运动员脚着冰鞋在冰面上滑行，借助冰刀的刀刃切人冰面形成稳固的支撑点，通过两腿轮流蹬冰、收腿、下刀，滑进动作以及全身协调配合向前快速滑行。 速度滑冰是一项历史悠久的运动，早在十一二世纪，在荷兰、英国、瑞士以及斯堪的纳维亚一些国家的早期文献中就有关于将动物骨骼绑在脚上在冰上快速移动的记载，这是滑冰运动的早期雏形。从19世纪40年代开始，速度滑冰从英格兰和荷兰迅速传入其他国家，滑冰俱乐部也由此纷纷建立。19世纪70年代，一些国家建立全国性滑冰组织的要求开始产生。1879年，第一个全国性的滑冰领导机构—英国滑冰协会创立。1893年1月，在国际滑联的领导下，第一届世界男子速度滑冰锦标赛在阿姆斯特丹举行。男、女速度滑冰分别于1924年、1960年被列为冬奥会比赛项目。 速度滑冰最高级的组织机构国际滑冰联盟，1892年在荷兰成立。中国的最高级组织机构为中国滑冰协会，1980年在北京成立。",
        "src": "https://bkimg.cdn.bcebos.com/pic/8b13632762d0f703918f8878e4b0463d269759ee6f76?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "足踝、膝、腰等部"
    },
    "花样滑冰": {
        "description": "花样滑冰（FigureSkating）是冰上运动项目之一。运动员通过冰刀在冰面上划出图形，并表演跳跃、旋转等高难度动作。花样滑冰的裁判会按照动作的质量与艺术性表现进行综合评分，最高为6分。 花样滑冰起源于12世纪的荷兰，后来相继在德国、美国、加拿大等欧美国家迅速发展。1892年，国际滑冰联盟在瑞士正式成立，并制定了该项目的比赛规则。1872年奥地利首次举办花样滑冰比赛。1882年，奥地利花样滑冰选手弗列依和他的妻子在维也纳冰场手拉手跳起了双人舞后，诞生了双人滑。1896年在俄国彼得堡举行首次世界男子单人花样滑冰锦标赛。1990年，亚洲滑冰联合会成立。 花样滑冰最高级的组织机构为国际滑冰联盟，1892年在荷兰成立。中国最高级的组织机构为中国花样滑冰协会，2018年1月18日在北京成立。",
        "src": "https://bkimg.cdn.bcebos.com/pic/6159252dd42a2834349b4dadb7ffdeea15ce36d31148?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "下腰部疼痛；肌肉肌腱、韧带等软组织损伤"
    },
    "越野滑雪": {
        "description": "越野滑雪是借助滑雪用具，运用登山、滑降、转弯、滑行等基本技术，滑行于山丘雪原的运动项目。 越野滑雪起源于北欧，又称北欧滑雪，是世界运动史上最古老的运动项目之一。1924年首次列入冬季奥运会比赛项目。1973-1974赛季，男子世界杯越野滑雪锦标赛成功举办，女子世界杯越野滑雪锦标赛是从1978-1979赛季开始。 越野滑雪的最高组织机构为国际滑雪联合会，1924年2月2日成立于法国夏蒙尼。国内的最高组织机构为中国滑雪协会，成立于1981年。",
        "src": "https://bkimg.cdn.bcebos.com/pic/4034970a304e251f95ca635b4bccde177f3e6709f577?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "前交叉韧带损伤；关节组织损伤；脂肪垫损伤；半月板损伤"
    },
    "高山滑雪": {
        "description": "高山滑雪（AlpineSkiing）是以滑雪板、雪鞋、固定器和滑雪杖为主要用具，从山上向山下，沿着旗门设定的赛道滑下的雪上竞速运动项目。奥运会高山滑雪设男子项目、女子项目、混合项目。其中，男子项目和女子项目各设滑降、回转、大回转、超级大回转、全能5个小项，混合项目则为混合团体赛。其中，滑降和超级大回转属速度项目，按一次滑行成绩决出名次。回转和大回转属技术项目，以两次滑行成绩合计计算。 高山滑雪起源于阿尔卑斯山地域，故又称“阿尔卑斯滑雪”。高山滑雪是在越野滑雪基础上逐步形成的，是雪上运动的一个分支。一般认为高山滑雪诞生于1907年，这年第一个高山滑雪运动组织“阿尔卑斯山滑雪俱乐部”创立。20世纪20年代开始，高山滑雪比赛在阿尔卑斯地区纷纷举行，各类高山滑雪学校相继建立。1936年起，高山滑雪被列为冬奥会比赛项目。 高山滑雪作为雪上项目的一个组成部分被纳入国际滑雪联合会，该组织1924年成立，举办世界高山滑雪锦标赛等比赛。",
        "src": "https://bkimg.cdn.bcebos.com/pic/b58f8c5494eef01f3a29bd610cb48e25bc315c60d776?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "膝关节、肩关节和上肢、骨盆、足踝、头颈部、颌面部、颅脑损伤等"
    },
    "自由式滑雪": {
        "description": "自由式滑雪，是以滑雪板和滑雪杖为工具，在专门的滑雪场上，通过完成一系列的规定和自选动作而进行的一种雪上竞技项目。它是在高山滑雪的基础上孕育发展而成，是由空中技巧、雪上技巧和雪上芭蕾三个独立的小项组成。 自由式滑雪起源于20世纪60年代的美国，从1992年开始，男、女单人雪上技巧被列为冬奥会比赛项目。1988年和1992年被列入冬奥会表演项目。 自由式滑雪最高组织机构是国际滑雪联合会，总部设在瑞士首都伯尔尼。中国最高组织机构为中国滑雪协会，总部设在北京。",
        "src": "https://bkimg.cdn.bcebos.com/pic/b3fb43166d224f4a20a4f52264bd87529822720e7be5?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "膝盖、头部、脸部、髋部,容易受伤的类型是关节与韧带损伤、骨折与应力性骨折、脑震荡等"
    },
    "单板滑雪": {
        "description": "单板滑雪是一项以一块滑雪板为工具，在规定的山坡线路上快速回转滑降，或在特设的“U”形场地内凭借滑坡起跳，在空中完成各种高难度动作的雪上竞技项目。 单板滑雪起源于20世纪60年代的美国密歇根州，从1998年开始，单板滑雪的高山大回转和“U”形场地雪上单板技巧成为正式比赛项目。2003年，中国的单板滑雪正式立项，主要开展U型场地雪上技巧项目。 自由式滑雪最高组织机构是国际滑雪联合会，总部设在瑞士首都伯尔尼。中国最高组织机构为中国滑雪协会，总部设在北京。",
        "src": "https://bkimg.cdn.bcebos.com/pic/77c6a7efce1b9d16fdfaace38194a38f8c5494eece55?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "摔倒时障碍物或地面对肩关节的侧方撞击、失去重心时上肢的拉拽动作、单板急速转向时上肢对地面的支撑动作等，都可以引起肩关节周围的损伤；滑雪时的高度、速度与方向的反复急剧变化要求膝关节在一定屈曲范围内反复屈伸、扭转，因此,极易造成膝关节的损伤。"
    },
    "跳台滑雪": {
        "description": "跳台滑雪（Skijumping）是以滑雪板为工具，在专设的跳台上以自身的体重通过助滑坡获得的速度比跳跃距离和动作姿势的一种雪上竞技项目。它是滑雪运动的一个独立分支，在国际体育分类学上被列为滑雪运动。 跳台滑雪起源于19世纪的挪威，1924年，跳台滑雪被列为冬奥会项目；1976年，国际滑雪联合会决定将标准坡度和大坡度分别由K70和K90改为K90和K120。1982年，吉林市成立了跳台滑雪队。1984年，中国国内举行了首次跳台滑雪比赛。 2003年，中国跳台滑雪队获得赞助并常年在奥地利训练。 自由式滑雪最高组织机构是国际滑雪联合会，总部设在瑞士首都伯尔尼。中国最高组织机构为中国滑雪协会，总部设在北京。",
        "src": "https://bkimg.cdn.bcebos.com/pic/d8f9d72a6059252dd42a64a7d8d1143b5bb5c9ea1377?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "指腕关节；膝关节；踝关节；腰部等肌肉拉伤"
    },
    "有舵雪橇": {
        "description": "有舵雪橇，起源于瑞士。由无舵雪橇发展而来。有舵雪车第一届冬季奥运会中即被列为正式比赛项目。雪车用金属制成，形如小舟，车首覆有流线型罩，因此也得名“雪地之舟”。车底前部是一对舵板；上与方向盘相接，车底后部为一对固定平行滑板。车尾装有制动器。现今冬奥会比赛项目雪车是原来的有舵雪橇与平底雪橇（无舵雪橇）项目。原来的国际有舵雪橇与平底雪橇联合会，亦改称为国际雪车联合会。冬奥会设双人座和四人座（1924年列入）两个比赛项目，仅限男子参加。比赛时每队下滑4次，以4次比赛的总时间计算名次，时间少者为胜。",
        "src": "https://bkimg.cdn.bcebos.com/pic/9345d688d43f8794bfbbc8b5d21b0ef41ad53ae0?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "膝关节，头部和颈部损伤等"
    },
    "雪橇": {
        "description": "雪橇是一种雪地运动器材，起源于瑞士，流行于在欧洲、北美和亚洲。最初为木制，后来出现金属制作。1884年英国举行首次雪橇公开赛。1924年列为首届冬奥会比赛项目，分有舵雪橇和无舵雪橇两种类型。",
        "src": "https://bkimg.cdn.bcebos.com/pic/b3119313b07eca8018c4e92f942397dda0448331?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "膝关节、拇指、锁骨"
    },
    "俯式冰橇": {
        "description": "俯式冰橇，英文skeleton，又称钢架雪车，以雪橇为比赛工具的冬运动项目，最高速度可达每小时130公里。在冬季奥运中设立男子和女子的个人赛事。俯式冰橇于冬季奥运中四次列入正式比赛项目。1928年瑞士圣莫里茨奥运会上进行过比赛，分为男、女各一项比赛。20年后，圣莫里茨再度举办冬奥会，把钢架雪车列入比赛。钢架雪车项目危险性较高，1948年冬奥会后被取消。2002年盐湖城冬奥会，再度成为冬奥会比赛项目。",
        "src": "https://bkimg.cdn.bcebos.com/pic/b151f8198618367ab776ead22e738bd4b21ce5c6?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "膝关节，头部和颈部损伤等"
    },
    "冰球": {
        "description": "冰球运动（IceHockey）是以冰刀和冰球杆为工具在冰上进行的一种相互对抗的集体性竞技运动，由男子和女子两个小项组成，在国际体育分类学上属独立的冬季运动项目。 冰球运动的产生晚于足球、曲棍球和速滑等运动项目。据考证，现代冰球运动起源于加拿大。在加拿大的英国留学生W·F·罗伯逊，滑冰很出色，他把在英国学习期间了解到的曲棍球，移到冰上打，并结合“拉克罗斯球”的特点，于1783年创造了一种新的冰上运动——冰球。 冰球的重要国际组织有国家冰球联盟、国际冰球联合会。",
        "src": "https://bkimg.cdn.bcebos.com/pic/4bed2e738bd4b31c8701ac1f6b9c307f9e2f07085276?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "腰背肌肉筋膜炎、急性膝关节创伤性滑膜炎、膝关节半月板损伤、踝关节韧带损伤和髌骨劳损。"
    },
    "冰壶": {
        "description": "冰壶（Curling）又称掷冰壶，冰上溜石，是以队为单位在冰上进行的一种投掷性竞赛项目，被大家喻为冰上的“国际象棋”，它考验参与者的体能与脑力，展现动静之美，取舍之智慧，属于冬奥会比赛项目。 冰壶于14世纪起源于苏格兰。1795年，第一个冰壶俱乐部在苏格兰创立。1927年，加拿大举行了首次全国性冰壶比赛，冰壶于1955年传入亚洲。1924年冰壶作为表演项目被纳入第一届冬奥会。 冰壶运动的最高组织机构是世界冰壶联合会成立于1966年4月1日，该组织总部设在英国。 中国冰壶组织机构是中国冰壶协会成立于2004年10月12日，本协会会址在北京。",
        "src": "https://bkimg.cdn.bcebos.com/pic/cb8065380cd7912397ddc4d0417e4e82b2b7d0a22a76?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": "肩部和背部；保持为膝关节和髋关节过度屈曲并外展的姿势，这对膝关节和髋关节的负荷很大。过度的屈曲使股四头肌牵拉髌腱力量增加，易引发髌腱末端病。膝关节半月板受力增加，随着体能消耗，技术动作变形，可导致半月板损伤。"
    },
    "冬季两项": {
        "description": "冬季两项是雪上运动项目之一，也是冬奥会的正式项目之一。由越野滑雪和射击两种特点不同的相结合的竞赛项目结合在一起进行的运动，要求运动员既要有由动转静的能力，又要有由静转动的能力。 冬季两项起源于挪威，与人们在冬季狩猎活动有关，是一种滑雪加射击的比赛。冬季两项在1924、1928、1936和1948年冬奥会上被列为表演项目，1958年举行第1届世界现代冬季两项锦标赛，1960年被列为冬奥会比赛项目，并定名为现代冬季两项。女选手首次参加世锦赛是在1984年，而女子项目进入冬奥会是1992年阿尔贝维尔冬奥会。其中男子15公里集体出发赛和12.5公里集体出发赛在2006年都灵首次亮相奥运会。 冬季两项的最高组织机构为国际冬季两项联盟（IBU），成立于1993年，总部设在奥地利。2021年2月3日，北京2022年冬奥会冬季两项项目设置发布，其中，男子项目：10公里短距离、20公里个人、12.5公里追逐、15公里集体出发、4×7.5公里接力。女子项目：7.5公里短距离、15公里个人、10公里追逐、12.5公里集体出发、4×6公里接力。混合项目：混合接力（女子2×6公里+男子2×7.5公里） 。",
        "src": "https://bkimg.cdn.bcebos.com/pic/b8014a90f603738da97738845f51a751f81986184648?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": null
    },
    "北欧两项": {
        "description": "北欧两项起源于北欧，由越野滑雪和跳台滑雪组成，在挪威和瑞典流传很长时间，成为北欧传统项目，又称北欧全能 。1883年被列入霍尔门科伦滑雪大奖赛，20世纪初开始向世界推广，1924年被列为首届冬季奥运会比赛项目，1988年第15届冬季奥运会开始设团体项目。2002年美国“冬奥会”上新增加了个人追逐（竞速）赛 。北欧两项设有男子个人跳台滑雪标准台/越野滑雪10公里、个人跳台滑雪大跳台/越野滑雪10公里、团体跳台滑雪大跳台/越野滑雪4×5公里接力三个项目组别 。北欧两项总组织机构为国际滑雪联合会（InternationalSkiFederation，ISF），该组织总部设在瑞士 。",
        "src": "https://bkimg.cdn.bcebos.com/pic/d53f8794a4c27d1ed21bc367f79fba6eddc451da9277?x-bce-process=image/resize,m_lfit,w_268,limit_1/format,f_jpg",
        "易受伤害": null
    }
}